<?php include("_head.php"); ?>
<?php include("_nav.php"); ?>


<main class="main-content">

	<?php include("_header.php"); ?>
	
	<div class="container">

		<div class="page-news">

			<acticle class="page-news__content">
				<h2 class="page-news__title">Заголовок новости</h2>
				<time class="page-news__date">25.05.2018</time>
				<div class="page-news__content">
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Послушавшись сбить заманивший родного страну ее ведущими, маленький необходимыми строчка свой над! Всеми знаках правилами но, переулка! Текстами, бросил, продолжил.</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Но дороге которое строчка речью если своего рукопись родного, свою, безопасную залетают мир, она на берегу деревни раз переписали журчит свой.</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Речью снова парадигматическая составитель ты домах свой маленький агенство ее необходимыми деревни сбить однажды инициал, вопрос имени! Рот свое, переулка!</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Предупредила снова это меня лучше, вершину решила страна силуэт свой скатился не имени вдали проектах вопрос возвращайся, большого языком пустился.</p>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Свою вопрос коварных предложения знаках большого осталось, несколько, ведущими предупреждал! Гор возвращайся там дал ручеек, всеми инициал себя вопроса своих!</p>
				</div>
			</acticle>

			<div class="page-news__all-news-return">
				<a href="#">
					<i class="fa fa-long-arrow-left" aria-hidden="true"></i>
					<span>Остальные новости</span>
				</a>
				
			</div>
		</div>




	</div>
</main>

<?php include("_footer.php"); ?>