<?php include("_head.php"); ?>
<?php include("_header.php"); ?>


<main>
	<div id="wrap">
		<div class="container">

			<h2 class="page-main-title">Программа мероприятий</h2>
			<div class="shedule">

				<div class="shedule__row">
					<h3 class="shedule__row-title">День 1-й, 24 сентября (понедельник)</h3>
					<div class="shedule__table">
						<div class="table-responsive"> 
							<table class="table">
								<tbody>
									<tr>
										<td>7:00 - 11:30</td>
										<td>Встреча в аэропорту. Размещение в профилактории Красмаш</td>
									</tr>
									<tr>
										<td>11:30 - 13:00</td>
										<td>Регистрация (Профилакторий Красмаш)</td>
									</tr>
									<tr>
										<td>14:00 - 17:00</td>
										<td>Экскурсия по г. Красноярску</td>
									</tr>
									<tr>
										<td>17:00 - 19:00</td>
										<td>Знакомство</td>
									</tr>
									<tr>
										<td>19:00 - 20:30</td>
										<td>Ужин (Профилакторий Красмаш)</td>
									</tr>
								</tbody>
							</table>
						</div> 
					</div>
				</div>



				<div class="shedule__row">
					<h3 class="shedule__row-title">День 2-ой, 25 сентября (вторник)</h3>
					<div class="shedule__table">
						<div class="table-responsive"> 
							<table class="table">
								<tbody>
									<tr>
										<td>7:00 - 8:00</td>
										<td>Завтрак (Профилакторий Красмаш)</td>
									</tr>
									<tr>
										<td>8:00 - 9:00</td>
										<td>Трансфер "Профилакторий Красмаш" —> "СибГУ, Левый берег"</td>
									</tr>
									<tr>
										<td>9:00 - 10:00</td>
										<td>Осмотр экспозиции (СибГУ, Левый берег)</td>
									</tr>
									<tr>
										<td>10:00 - 14:00</td>
										<td>Открытие. Пленарное заседание (СибГУ, левый берег)</td>
									</tr>
									<tr>
										<td>14:00 - 15:00</td>
										<td>Обед (СибГУ, Правый берег, Красная столовая, корпус Л)</td>
									</tr>
									<tr>
										<td>15:00 - 20:00</td>
										<td>Заседание 6 секций (СибГУ, Правый берег)</td>
									</tr>
									<tr>
										<td>20:00 - 20:30</td>
										<td>Ужин (Профилакторий Красмаш)</td>
									</tr>
								</tbody>
							</table>
						</div> 
					</div>
				</div>

				<div class="shedule__row">
					<h3 class="shedule__row-title">День 3-ий, 26 сентября (среда)</h3>
					<div class="shedule__table">
						<div class="table-responsive"> 
							<table class="table">
								<tbody>
									<tr>
										<td>7:00 - 8:30</td>
										<td>Завтрак (Профилакторий Красмаш)</td>
									</tr>
									<tr>
										<td>8:30 - 9:00</td>
										<td>Трансфер "Профилакторий Красмаш" —> "Правый берег"</td>
									</tr>
									<tr>
										<td>9:00 - 13:00</td>
										<td>Заседание 6 секций (СибГУ, Правый берег)</td>
									</tr>
									<tr>
										<td>13:00 - 14:00</td>
										<td>Обед</td>
									</tr>
									<tr>
										<td>14:00 - 15:30</td>
										<td>Школы молодого ученого, лекция</td>
									</tr>
									<tr>
										<td>15:30 - 19:00</td>
										<td>
											<p>Образовательный модуль-погружение на предприятиях: Красмаш</p>
											<p>Образовательный модуль-погружение на предприятиях: Радиозавод</p>
											<p>Образовательный модуль-погружение на предприятиях: КАС + Лекция Геофизики</p>
										</td>
									</tr>
									<tr>
										<td>19:00 - 20:30</td>
										<td>Ужин (Профилакторий Красмаш)</td>
									</tr>
								</tbody>
							</table>
						</div> 
					</div>
				</div>

				<div class="shedule__row">
					<h3 class="shedule__row-title">День 4-й, 27 сентября (четверг)</h3>
					<div class="shedule__table">
						<div class="table-responsive"> 
							<table class="table">
								<tbody>
									<tr>
										<td>7:00 - 8:00</td>
										<td>Завтрак (Профилакторий Красмаш)</td>
									</tr>
									<tr>
										<td>8:00 - 9:00</td>
										<td>Трансфер "Профилакторий Красмаш" —> "Предприятия"</td>
									</tr>
									<tr>
										<td>9:00 - 11:00</td>
										<td>
											<p>Образовательный модуль-погружение на предприятиях: КАС + Лекция Геофизики</p>
											<p>Образовательный модуль-погружение на предприятиях: Красмаш</p>
											<p>Образовательный модуль-погружение на предприятиях: Радиозавод</p>
										</td>
									</tr>
									<tr>
										<td>11:00 - 12:30</td>
										<td>
											<p>Образовательный модуль-погружение на предприятиях: Радиозавод</p>
											<p>Образовательный модуль-погружение на предприятиях: КАС + Геофизика</p>
											<p>Образовательный модуль-погружение на предприятиях: Красмаш</p>
										</td>
									</tr>
									<tr>
										<td>12:30 - 13:00</td>
										<td>Обед</td>
									</tr>
									<tr>
										<td>13:00 - 15:00</td>
										<td>Встреча с экспертами по направлениям (1,5 ч, 6 секций) (СибГУ, Левый берег)</td>
									</tr>
									<tr>
										<td>15:00 - 17:00</td>
										<td>Подведение итогов Конкурса. Награждение (Мира 82, Актовый зал)</td>
									</tr>
									<tr>
										<td>17:00 - 19:00</td>
										<td>Школа молодого ученого, лекции</td>
									</tr>
									<tr>
										<td>19:00 - 20:30</td>
										<td>Ужин</td>
									</tr>
								</tbody>
							</table>
						</div> 
					</div>
				</div>

				<div class="shedule__row">
					<h3 class="shedule__row-title">День 5-й, 28 сентября (пятница)</h3>
					<div class="shedule__table">
						<div class="table-responsive"> 
							<table class="table">
								<tbody>
									<tr>
										<td>7:00 - 8:00</td>
										<td>Завтрак (Профилакторий Красмаш)</td>
									</tr>
									<tr>
										<td>8:00 - 10:00</td>
										<td>Трансфер в Железногорск</td>
									</tr>
									<tr>
										<td>10:00 - 16:30</td>
										<td>Знакомство с предприятиями РКП, образовательные модули: АО "ИСС", ЦКС "Железногорск" - ФГУП «Космическая связь</td>
									</tr>
									<tr>
										<td>16:30 - 18:00</td>
										<td>Закрытие «Школы молодого ученого» с вручением свидетельства о повышении квалификации на АО «ИСС им. М.Ф. Решетнева». Обратная связь.</td>
									</tr>
									<tr>
										<td>18:00 - 20:00</td>
										<td>Трансфер г. Железногорск -> г. Красноярск</td>
									</tr>
									<tr>
										<td>20:00 - 20:30</td>
										<td>Ужин</td>
									</tr>	
								</tbody>
							</table>
						</div> 
					</div>
				</div>

			</div>
		</div>
	</div>

</main>

<?php include("_footer.php"); ?>